tap "common-fate/granted"
tap "derailed/popeye"
tap "develerik/tools"
tap "fairwindsops/tap"
tap "gofireflyio/aiac"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "instrumenta/instrumenta"
tap "jakehilborn/jakehilborn"
tap "johanhaleby/kubetail"
tap "mike-engel/jwt-cli"
tap "noovolari/brew"
tap "oktadeveloper/tap"
tap "synfinatic/aws-sso-cli"
tap "tylerbrock/saw"
tap "wallix/awless"
brew "aliyun-cli"
brew "openssl@3"
brew "ansible"
brew "little-cms2"
brew "webp"
brew "apr-util"
brew "argocd"
brew "asciinema"
brew "glib"
brew "python@3.9"
brew "python@3.10"
brew "autojump"
brew "aws-iam-authenticator"
brew "awscli"
brew "awscurl"
brew "awslogs"
brew "azcopy"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "tcl-tk"
brew "chezmoi"
brew "coreutils"
brew "openldap"
brew "curl"
brew "dark-mode"
brew "go"
brew "dep"
brew "dialog"
brew "direnv"
brew "driftctl"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "fd"
brew "fdupes"
brew "fzf"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-delta"
brew "glances"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gnupg", link: false
brew "gobject-introspection"
brew "netpbm"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "libsoup"
brew "gssdp"
brew "gtk+3"
brew "gtksourceview4"
brew "guile"
brew "gupnp"
brew "gupnp-av"
brew "gupnp-tools"
brew "hcl2json"
brew "helm"
brew "htop"
brew "httpie"
brew "httping"
brew "hugo"
brew "ipcalc"
brew "jq"
brew "k2tf"
brew "k9s"
brew "kubeconform"
brew "kubectx"
brew "kubeval"
brew "libssh"
brew "m-cli"
brew "mas"
brew "mono-libgdiplus"
brew "mtr"
brew "python-tabulate"
brew "mycli"
brew "mysql-client"
brew "neovim"
brew "nghttp2"
brew "node"
brew "okta-aws-cli"
brew "openblas"
brew "openjdk"
brew "packer"
brew "pass"
brew "pipenv"
brew "pv"
brew "pwgen"
brew "python@3.8"
brew "ripgrep"
brew "saml2aws"
brew "ssh-copy-id"
brew "sshuttle"
brew "staticcheck"
brew "subversion"
brew "tcpreplay"
brew "telnet"
brew "terraformer"
brew "tfenv"
brew "tfk8s"
brew "tmux"
brew "tmux-xpanes"
brew "vala"
brew "velero"
brew "wget"
brew "wireguard-tools"
brew "wireshark"
brew "yadm"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "derailed/popeye/popeye"
brew "develerik/tools/git-credential-1password"
brew "fairwindsops/tap/pluto"
brew "gofireflyio/aiac/aiac"
brew "hashicorp/tap/terraform-ls"
brew "jakehilborn/jakehilborn/displayplacer"
brew "johanhaleby/kubetail/kubetail", args: ["with-short-names"]
brew "mike-engel/jwt-cli/jwt-cli"
brew "noovolari/brew/leapp-cli"
brew "tylerbrock/saw/saw"
cask "1password"
cask "1password-cli"
cask "adoptopenjdk"
cask "apache-directory-studio"
cask "aws-vault"
cask "background-music"
cask "chromedriver"
cask "clipy"
cask "ferdi"
cask "finicky"
cask "firefox"
cask "font-source-code-pro"
cask "google-chrome"
cask "keybase"
cask "leapp"
cask "lens"
cask "mattermost"
cask "notion"
cask "okta"
cask "pock"
cask "powershell"
cask "session-manager-plugin"
cask "slack"
cask "spotify"
cask "tunnelblick"
cask "virtualbox"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wkhtmltopdf"
mas "1Password for Safari", id: 1569813296
mas "Controller", id: 1198176727
mas "GarageBand", id: 682658836
mas "Helium", id: 1054607607
mas "Hidden Bar", id: 1452453066
mas "iMovie", id: 408981434
mas "Infuse", id: 1136220934
mas "Inko", id: 1344902057
mas "Keynote", id: 409183694
mas "Messenger", id: 1480068668
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Speedtest", id: 1153157709
mas "SSH Proxy", id: 597790822
mas "Timeline 3D", id: 929188617
mas "TrashMe", id: 443126292
mas "WireGuard", id: 1451685025
mas "Zoho Invoice", id: 1477507499
vscode "1Password.op-vscode"
vscode "amazonwebservices.aws-toolkit-vscode"
vscode "ask-toolkit.alexa-skills-kit-toolkit"
vscode "bierner.markdown-mermaid"
vscode "budparr.language-hugo-vscode"
vscode "cstrachan.vcard"
vscode "eamodio.gitlens"
vscode "fabiospampinato.vscode-diff"
vscode "fivethree.vscode-hugo-snippets"
vscode "GitHub.copilot"
vscode "GitHub.copilot-chat"
vscode "GitLab.gitlab-workflow"
vscode "golang.go"
vscode "hashicorp.terraform"
vscode "kiteco.kite"
vscode "matheusq94.TFS"
vscode "mohsen1.prettify-json"
vscode "ms-azuretools.vscode-docker"
vscode "ms-dotnettools.vscode-dotnet-runtime"
vscode "ms-kubernetes-tools.vscode-kubernetes-tools"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.makefile-tools"
vscode "ms-vscode.powershell"
vscode "msazurermtools.azurerm-vscode-tools"
vscode "redhat.vscode-yaml"
vscode "run-at-scale.terraform-doc-snippets"
vscode "tamasfe.even-better-toml"
vscode "thomas-baumgaertner.vcl"
vscode "vscode-icons-team.vscode-icons"
